Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: %@ sent a ram your way
ar: أرسل %@ كبشًا في طريقك
bg: %@ изпрати овен към вас
bs: %@ vam je poslao ovna
ca: %@ t'ha enviat un RAM
cs: %@ k vám poslal berana
da: %@ sendte en ram din vej
de: %@ hat dir einen Widder geschickt
el: Ο %@ έστειλε ένα κριάρι στο δρόμο σας
es: %@ te envió un ariete
et: %@ saatis teie teele jäära
eu: %@-k ahari bat bidali dizu
fi: %@ lähetti pässin tiellesi
fr: %@ t'a envoyé un bélier
ga: Sheol %@ reithe do bhealach
gl: %@ enviou un carneiro ao teu camiño
he: %@ שלח איל דרכך
hi: %@ ने आपके पास एक मेढ़ा भेजा
hr: %@ ti je poslao ovna
hu: %@ egy ramot küldött az utadra
id: %@ mengirimkan ram ke arah Anda
is: %@ sendi hrút til þín
it: %@ ti ha inviato un ariete
ja: %@ がラムを送りました
ka: %@-მა გამოგზავნა ვერძი თქვენს გზაზე
kk: %@ сіздің жолыңызға қошқар жіберді
ko: %@가 당신에게 숫양을 보냈습니다
lt: %@ atsiuntė jums aviną
lv: %@ nosūtīja jums aunu
mk: %@ испрати овен на вашиот пат
ms: %@ menghantar ram dengan cara anda
mt: %@ bagħat muntun tiegħek mod
nb: %@ sendte en ram din vei
nl: %@ heeft een ram jouw kant op gestuurd
pl: %@ wysłał w twoją stronę barana
pt_br: %@ enviou um carneiro em sua direção
ro: %@ a trimis un berbec în drumul tău
ru: %@ отправил(а) тебе барана
sk: %@ ti poslal barana
sl: %@ ti je poslal ovna
sq: %@ dërgoi një dash në rrugën tuaj
sr: %@ ти је послао овна
sv: %@ skickade en ram till dig
th: %@ ส่งแกะมาทางคุณ
tr: %@ yolunuza bir koç gönderdi
uk: %@ послав тобі барана
vi: %@ đã gửi ram theo cách của bạn
zh_hans: %@ 给你送了一只公羊
zh_hk: %@ 給你送了一隻公羊

source: %1$@ sent you a letter through Baranov. In the app, open the mailbag and type this ear tag: %2$@. The same ear tag opens the seal when the ram arrives.
ar: %@ أرسل لك رسالة عبر بارانوف. في التطبيق، افتح حقيبة البريد واكتب علامة الأذن هذه: %@ . نفس علامة الأذن تفتح الختم عند وصول الكبش.
bg: %@ Ви изпрати писмо чрез Баранов. В приложението отворете пощенската чанта и напишете тази ушна марка: %@ . Същата ушна марка отваря печата, когато пристигне овенът.
bs: %@ vam je poslao pismo preko Baranova. U aplikaciji otvorite poštansku torbu i upišite ovu ušnu markicu: %@ . Ista ušna markica otvara pečat kada ovan stigne.
ca: %@ t'ha enviat una carta a través de Baranov. A l'aplicació, obriu la bossa de correu i escriviu aquesta etiqueta d'orella: %@ . La mateixa marca de l'orella obre el segell quan arriba l'ariet.
cs: %@ vám poslal dopis prostřednictvím Baranova. V aplikaci otevřete poštovní tašku a zadejte tuto značku do uší: %@ . Stejný ušní štítek otevře pečeť, když beran dorazí.
da: %@ sendte dig et brev gennem Baranov. Åbn postposen i appen og skriv dette øremærke: %@ . Det samme øremærke åbner forseglingen, når vædderen ankommer.
de: %1$@ hat dir über Baranov einen Brief geschickt. Öffne in der App die Posttasche und gib diese Ohrmarke ein: %2$@. Die gleiche Ohrmarke öffnet das Siegel, wenn der Widder ankommt.
el: %@ σας έστειλε μια επιστολή μέσω του Baranov. Στην εφαρμογή, ανοίξτε την ταχυδρομική τσάντα και πληκτρολογήστε αυτήν την ετικέτα στο αυτί: %@ . Το ίδιο αυτί ανοίγει τη σφραγίδα όταν φτάσει το κριάρι.
es: %@ te envió una carta a través de Baranov. En la aplicación, abra la carpeta de correo y escriba esta etiqueta en la oreja: %@ . La misma marca en la oreja abre el sello cuando llega el carnero.
et: %@ saatis teile Baranovi kaudu kirja. Avage rakenduses postikott ja sisestage see kõrvamärk: %@ . Seesama kõrvamärk avab jäära saabudes pitseri.
eu: %@-k gutun bat bidali dizu Baranov bidez. Aplikazioan, ireki posta-poltsa eta idatzi belarri-etiketa hau: %@ . Belarritako marka berak irekitzen du zigilua aharia iristen denean.
fi: %@ lähetti sinulle kirjeen Baranovin kautta. Avaa sovelluksessa postilaukku ja kirjoita tämä korvamerkki: %@ . Sama korvamerkki avaa sinetin pässin saapuessa.
fr: %@ t'a envoyé une lettre via Baranov. Dans l'application, ouvre le sac postal et saisis cette étiquette d'oreille : %@ . La même étiquette auriculaire ouvre le sceau lorsque le bélier arrive.
ga: %@ chuir sé litir chugat trí Baranova. San aip, oscail an mála poist agus clóscríobh an chlib cluaise seo: %@ . Osclaíonn an chlib cluaise céanna an séala nuair a thagann an reithe.
gl: %@ enviouche unha carta a través de Baranov. Na aplicación, abre a bolsa de correo e escribe esta etiqueta de oído: %@ . A mesma marca de orella abre o selo cando chega o carneiro.
he: %@ שלח לך מכתב דרך ברנוב. באפליקציה, פתח את שקית הדואר והקלד את תג האוזן הזה: %@ . אותו תג אוזניים פותח את החותם כשהאיל מגיע.
hi: %@ ने आपको बारानोव के माध्यम से एक पत्र भेजा है। ऐप में, मेलबैग खोलें और यह ईयर टैग टाइप करें: %@। मेढ़े के आने पर वही ईयर टैग सील खोल देता है।
hr: %@ vam je poslao pismo preko Baranova. U aplikaciji otvorite poštansku torbu i upišite ovu ušnu markicu: %@ . Ista ušna markica otvara pečat kad dođe ovan.
hu: %@ levelet küldött neked Baranovon keresztül. Az alkalmazásban nyissa ki a postatáskát, és írja be ezt a füljelzőt: %@ . Ugyanez a füljelző nyitja a pecsétet a kos megérkezésekor.
id: %@ mengirimi Anda surat melalui Baranov. Di aplikasi, buka kantong surat dan ketik tag telinga ini: %@ . Tag telinga yang sama membuka segel ketika ram tiba.
is: %@ sendi þér bréf í gegnum Baranov. Í appinu skaltu opna póstpokann og slá inn þetta eyrnamerki: %@ . Sama eyrnamerkið opnar innsiglið þegar hrúturinn kemur.
it: %@ ti ha inviato una lettera tramite Baranov. Nell'app, apri il raccoglitore della posta e digita questo tag auricolare: %@ . Lo stesso marchio auricolare apre il sigillo all'arrivo dell'ariete.
ja: %@ がバラノフを通じてあなたに手紙を送りました。アプリでメールバッグを開き、耳タグ %@ を入力します。雄羊が到着すると、同じ耳タグが封を開きます。
ka: %@ ბარანოვის მეშვეობით გამოგიგზავნათ წერილი. აპში გახსენით საფოსტო ჩანთა და აკრიფეთ ეს ყურის ნიშანი: %@ . იგივე ყურმილი ხსნის ბეჭედს ვერძის მოსვლისას.
kk: %@ сізге Баранов арқылы хат жолдады. Қолданбада пошта дорбасын ашып, мына құлақ белгісін теріңіз: %@ . Дәл сол құлақша қошқар келгенде пломбаны ашады.
ko: %@ Baranov를 통해 당신에게 편지를 보냈습니다. 앱에서 메일백을 열고 귀 태그 %@ 를 입력하세요. 숫양이 도착하면 동일한 귀 태그가 봉인을 엽니다.
lt: %@ atsiuntė jums laišką per Baranovą. Programėlėje atidarykite pašto maišelį ir įveskite šią ausų įsagą: %@ . Tas pats ausų įsagas atidaro plombą, kai avinas atvyksta.
lv: %@ nosūtīja jums vēstuli ar Baranova starpniecību. Lietojumprogrammā atveriet pasta maisiņu un ierakstiet šo krotāli: %@ . Tā pati krotālija atver zīmogu, kad auns pienāk.
mk: %@ ви испрати писмо преку Баранов. Во апликацијата, отворете ја поштенската торба и напишете ја оваа ознака: %@ . Истото уво ја отвора пломбата кога ќе пристигне овенот.
ms: %@ menghantar surat kepada anda melalui Baranov. Dalam apl, buka beg mel dan taip tag telinga ini: %@ . Tag telinga yang sama membuka pengedap apabila ram tiba.
mt: %@ bagħtek ittra permezz ta' Baranov. Fl-app, iftaħ il-mailbag u ikteb din it-tikketta tal-widna: %@ . L-istess tag tal-widna tiftaħ is-siġill meta jasal il-muntun.
nb: %@ sendte deg et brev gjennom Baranov. I appen åpner du postvesken og skriver inn dette øremerket: %@ . Det samme øremerket åpner forseglingen når væren kommer.
nl: %@ heeft u via Baranov een brief gestuurd. Open in de app de postzak en typ dit oormerk: %@ . Hetzelfde oormerk opent het zegel als de ram arriveert.
pl: %@ wysłał Ci list przez Baranowa. W aplikacji otwórz torbę pocztową i wpisz ten kolczyk: %@ . Ten sam kolczyk otwiera pieczęć, gdy przybywa baran.
pt_br: %@ enviou-lhe uma carta através de Baranov. No aplicativo, abra a mala postal e digite esta etiqueta auricular: %@ . A mesma marca auricular abre o selo quando o carneiro chega.
ro: %@ ți-a trimis o scrisoare prin Baranov. În aplicație, deschideți geanta poștală și introduceți această crotalie: %@ . Aceeași crotalie deschide sigiliul când sosește berbecul.
ru: %@ отправил Тебе письмо через Баранова. В приложении открой сумку для почты и введи ушную бирку: %@ . Та же ушная бирка открывает пломбу, когда приближается баран.
sk: %@ vám poslal list prostredníctvom Baranova. V aplikácii otvorte poštovú tašku a zadajte túto ušnú značku: %@ . Ten istý ušný štítok otvorí plombu, keď baran príde.
sl: %@ vam je poslal pismo prek Baranova. V aplikaciji odprite poštno torbo in vnesite to ušesno znamko: %@ . Ista ušesna znamka odpre pečat, ko pride oven.
sq: %@ ju dërgoi një letër përmes Baranov. Në aplikacion, hapni çantën e postës dhe shkruani këtë etiketë veshi: %@ . E njëjta etiketë veshi hap vulën kur vjen dashi.
sr: %@ вам је послао писмо преко Баранова. У апликацији отворите поштанску торбу и откуцајте ову ушну маркицу: %@ . Иста ушна маркица отвара печат када ован стигне.
sv: %@ skickade ett brev till dig genom Baranov. Öppna postväskan i appen och skriv denna öronmärke: %@ . Samma öronmärke öppnar förseglingen när baggen kommer.
th: %@ ส่งจดหมายถึงคุณผ่านบารานอฟ ในแอป ให้เปิดถุงไปรษณีย์แล้วพิมพ์แท็กหูนี้: %@ แท็กหูอันเดียวกันจะเปิดผนึกเมื่อแกะมาถึง
tr: %@ size Baranov aracılığıyla bir mektup gönderdi. Uygulamada posta çantasını açın ve şu kulak etiketini yazın: %@ . Aynı kulak küpesi koç geldiğinde mührü açar.
uk: %@ надіслав тобі листа через Баранова. У програмі відкрий поштову сумку та введи цю вушну бирку: %@ . Ця ж бірка відкриває пломбу, коли приходить баран.
vi: %@ đã gửi cho bạn một lá thư thông qua Baranov. Trong ứng dụng, hãy mở túi thư và gõ thẻ tai này: %@ . Thẻ tai tương tự sẽ mở niêm phong khi ram đến.
zh_hans: %@通过巴拉诺夫给您发了一封信。在应用程序中，打开邮袋并输入此耳标： %@ 。当公羊到达时，同样的耳标会打开密封。
zh_hk: %@透過巴拉諾夫寄了一封信給您。在應用程式中，打開郵袋並輸入此耳標： %@ 。當公羊到達時，同樣的耳標會打開密封。

source: %@ sent you a letter. %@ is walking it to %@. Follow it in Baranov, and it lands in your mailbag when %@ gets there: %@ Your ear tag, if the app asks: %@
ar: أرسل لك %@ رسالة. يقوم %@ بالسير إلى %@ . اتبعه في بارانوف، وسيصل إلى حقيبة البريد الخاصة بك عندما يصل %@ إلى هناك: %@ علامة الأذن الخاصة بك، إذا طلب التطبيق: %@
bg: %@ ви изпрати писмо. %@ го разхожда до %@. Следвайте го в Баранов и то ще кацне в пощенската ви чанта, когато %@ пристигне там: %@ Вашата ушна марка, ако приложението пита: %@
bs: %@ vam je poslao pismo. %@ ide do %@. Slijedite ga u Baranov i slijeće u vašu poštansku torbu kada %@ stigne tamo: %@ Vaša ušna markica, ako aplikacija traži: %@
ca: %@ t'ha enviat una carta. %@ l'està caminant fins a %@ . Segueix-lo a Baranov i arribarà a la teva bossa de correu quan %@ hi arribi: %@ L'etiqueta de l'orella, si l'aplicació demana: %@
cs: %@ vám poslal dopis. %@ to kráčí na %@ . Sledujte ho v Baranově a přistane ve vaší poštovní tašce, když tam dorazí %@: %@ Vaše ušní značka, pokud se aplikace zeptá: %@
da: %@ sendte dig et brev. %@ fører den til %@. Følg den i Baranov, og den lander i din postsæk, når %@ når dertil: %@ Dit øremærke, hvis appen spørger: %@
de: %1$@ hat dir einen Brief geschickt. %2$@ trägt ihn nach %3$@. Verfolge ihn in Baranov – er landet in deiner Posttasche, wenn %4$@ dort ankommt: %5$@ Deine Ohrmarke, falls die App danach fragt: %6$@
el: Ο %@ σας έστειλε ένα γράμμα. Το %@ το οδηγεί στο %@. Ακολουθήστε το στο Baranov και προσγειώνεται στην ταχυδρομική σας τσάντα όταν το %@ φτάσει εκεί: %@ Το αυτί σας, εάν η εφαρμογή σας ρωτήσει: %@
es: %@ te envió una carta. %@ lo está llevando a %@. Síguelo en Baranov y aterrizará en tu carpeta de correo cuando llegue %@: %@ Tu crotal auricular, si la aplicación te pregunta: %@
et: %@ saatis teile kirja. %@ viib selle %@-sse. Järgige seda Baranovis ja see satub teie postkotti, kui %@ sinna jõuab: %@ Teie kõrvamärk, kui rakendus küsib: %@
eu: %@-k gutun bat bidali dizu. %@ oinez doa %@-ra. Jarrai ezazu Baranov-en, eta zure posta-poltsan sartuko da %@ bertara iristen denean: %@ Zure belarriko etiketa, aplikazioak eskatzen badu: %@
fi: %@ lähetti sinulle kirjeen. %@ kävelee osoitteeseen %@ . Seuraa sitä Baranovissa, ja se laskeutuu postilaukullesi, kun %@ saapuu sinne: %@ Korvamerkkisi, jos sovellus kysyy: %@
fr: %1$@ t'a envoyé une lettre. %2$@ la transporte vers %3$@. Suis-la dans Baranov : elle arrivera dans ta sacoche dès que %4$@ sera là : %5$@ Ta boucle d'oreille, si l'application te la demande : %6$@
ga: Sheol %@ litir chugat. Tá %@ ag siúl go %@ é. Lean é in Baranov, agus tuirlingíonn sé i do mhála poist nuair a fhaigheann %@ ann: %@ Do chlib cluaise, má iarrann an aip: %@
gl: %@ enviouche unha carta. %@ está camiñando ata %@ . Sígueo en Baranov e caerá na túa bolsa de correo cando chegue alí %@: %@ A túa etiqueta no oído, se a aplicación pregunta: %@
he: %@ שלחה לך מכתב. %@ מעביר אותו ל-%@. עקבו אחריו בבארנוב, והוא נוחת בתיק הדואר שלכם כש-%@ יגיע לשם: %@ תג האוזן שלך, אם האפליקציה מבקשת: %@
hi: %@ ने आपको एक पत्र भेजा है. %@ इसे %@ तक ले जा रहा है। बारानोव में इसका अनुसरण करें, और जब %@ वहां पहुंचता है तो यह आपके मेलबैग में आ जाता है: %@ यदि ऐप पूछता है: %@, तो आपका कान टैग
hr: %@ ti je poslao pismo. %@ ga šeta do %@. Pratite ga u Baranov, i sletjet će u vašu poštansku torbu kada %@ stigne tamo: %@ Vaša ušna markica, ako aplikacija pita: %@
hu: %@ levelet küldött Önnek. A %@ elsétál a %@ felé. Kövesd Baranovban, és a postatáskádban landol, amikor a %@ odaér: %@ A füljelző, ha az alkalmazás kéri: %@
id: %@ mengirimi Anda surat. %@ sedang berjalan ke %@ . Ikuti di Baranov, dan itu akan masuk ke kantong surat Anda ketika %@ tiba di sana: %@ Tag telinga Anda, jika aplikasi menanyakan: %@
is: %@ sendi þér bréf. %@ er að ganga með það til %@. Fylgdu því í Baranov og það lendir í póstpokanum þínum þegar %@ kemur þangað: %@ Eyrnamerkið þitt, ef appið spyr: %@
it: %@ ti ha inviato una lettera. %@ lo sta portando a %@. Seguitelo a Baranov e finirà nel vostro sacchetto della posta quando arriva %@: %@ Il tuo marchio auricolare, se l'app lo richiede: %@
ja: %@ があなたに手紙を送りました。 %@ は %@ に転送します。 Baranov でそれを追跡すると、%@ が到着するとメールバッグに届きます: %@ 耳標（アプリが尋ねた場合）: %@
ka: %@-მა გამოგიგზავნათ წერილი. %@ მიდის მას %@-მდე. მიჰყევით მას ბარანოვში და ის მოხვდება თქვენს საფოსტო ჩანთაში, როდესაც %@ მოხვდება იქ: %@ თქვენი ყურის ნიშანი, თუ აპი ითხოვს: %@
kk: %@ сізге хат жіберді. %@ оны %@ деңгейіне дейін жеткізеді. Оны Барановта орындаңыз және %@ жеткенде пошта сөмкеңізге түседі: %@ Қолданба сұраса, құлақ белгісі: %@
ko: %@에서 편지를 보냈습니다. %@가 %@로 이동 중입니다. Baranov에서 이를 따라가면 %@가 도착하면 우편함에 들어갑니다: %@ 앱에서 다음을 묻는 경우 귀 태그: %@
lt: %@ atsiuntė jums laišką. %@ eina juo į %@ . Sekite jį Baranove ir jis patenka į jūsų pašto dėžutę, kai ten pateks %@: %@ Jūsų ausies įsagas, jei programa prašo: %@
lv: %@ nosūtīja jums vēstuli. %@ dodas uz %@ . Sekojiet tai Baranovā, un tas nonāk jūsu pasta somā, kad %@ tur nokļūst: %@ Jūsu auss zīme, ja lietotne jautā: %@
mk: %@ ви испрати писмо. %@ е одење до %@. Следете го во Баранов и се спушта во вашата поштенска торба кога %@ ќе стигне таму: %@ Вашето уво, ако апликацијата ве праша: %@
ms: %@ menghantar surat kepada anda. %@ meneruskannya ke %@ . Ikutinya di Baranov, dan ia sampai ke dalam beg mel anda apabila %@ tiba di sana: %@ Tag telinga anda, jika apl bertanya: %@
mt: %@ bagħtek ittra. %@ qed jimxi lejn %@. Segwih f'Baranov, u tinżel fil-mailbag tiegħek meta %@ jasal hemm: %@ It-tikketta tal-widna tiegħek, jekk l-app tistaqsi: %@
nb: %@ sendte deg et brev. %@ går den til %@. Følg den i Baranov, og den lander i postvesken din når %@ kommer dit: %@ Øremerket ditt, hvis appen spør: %@
nl: %@ heeft je een brief gestuurd. %@ loopt naar %@. Volg het in Baranov en het belandt in je postzak als %@ daar aankomt: %@ Je oormerk, als de app vraagt: %@
pl: %@ wysłał Ci list. %@ idzie do %@. Podążaj nim w Baranowie, a gdy dotrze tam %@, wyląduje w Twojej skrzynce pocztowej: %@ Twój kolczyk, jeśli aplikacja zapyta: %@
pt_br: %@ enviou uma carta para você. %@ está caminhando para %@. Siga-o em Baranov e ele chegará à sua mala postal quando %@ chegar lá: %@ Sua marca auricular, se o aplicativo perguntar: %@
ro: %@ v-a trimis o scrisoare. %@ o duce la %@ . Urmăriți-l în Baranov și ajunge în geanta dvs. de e-mail când %@ ajunge acolo: %@ Crotalia dvs., dacă aplicația vă întreabă: %@
ru: %1$@ отправил(а) тебе письмо. %2$@ несёт его в %3$@. Следи за ним в Baranov — письмо попадёт в вашу почтовую сумку, когда %4$@ дойдёт: %5$@ Твоя бирка, если приложение спросит: %6$@
sk: %@ vám poslal list. %@ ide do %@ . Nasledujte ho v Baranove a pristane vo vašej poštovej taške, keď sa tam dostane %@: %@ Vaša ušná značka, ak sa aplikácia pýta: %@
sl: %@ vam je poslal pismo. %@ se sprehodi do %@. Sledite mu v Baranov in pristane v vaši poštni torbi, ko %@ pride tja: %@ Vaša ušesna znamka, če aplikacija vpraša: %@
sq: %@ ju dërgoi një letër. %@ po e çon atë në %@. Ndiqeni atë në Baranov dhe zbarkon në çantën tuaj postare kur %@ arrin atje: %@ Etiketa e veshit tuaj, nëse aplikacioni ju kërkon: %@
sr: %@ вам је послао писмо. %@ иде до %@. Пратите га у Баранов, и слеће у вашу поштанску торбу када %@ стигне тамо: %@ Ваша ушна маркица, ако апликација тражи: %@
sv: %@ har skickat ett brev till dig. %@ går till %@. Följ den i Baranov, så hamnar den i din postväska när %@ kommer dit: %@ Ditt öronmärke, om appen frågar: %@
th: %@ ส่งจดหมายถึงคุณ %@ กำลังเดินไปที่ %@ ตามมันไปใน Baranov และมันจะตกลงไปในกระเป๋าไปรษณีย์ของคุณเมื่อ %@ ไปถึงที่นั่น: %@ แท็กหูของคุณ หากแอปถามว่า: %@
tr: %@ sana bir mektup gönderdi. %@, %@'ye doğru yürüyor. Baranov'da takip edin ve %@ oraya ulaştığında posta çantanıza düşer: %@ Uygulama şunu sorarsa kulak etiketiniz: %@
uk: %@ надіслав тобі листа. %@ веде його до %@. Дотримуйтесь його в Баранові, і він потрапить у вашу поштову сумку, коли туди прибуде %@: %@ Твоя вушна бирка, якщо програма запитає: %@
vi: %@ đã gửi thư cho bạn. %@ đang tiến tới %@ . Hãy theo dõi nó ở Baranov và nó sẽ rơi vào túi thư của bạn khi %@ đến đó: %@ Thẻ tai của bạn, nếu ứng dụng hỏi: %@
zh_hans: %@ 给您发了一封信。 %@ 正在走向 %@ 。在巴拉诺夫追踪它，当 %@ 到达那里时，它会落在您的邮袋中：%@ 如果应用程序询问，您的耳标：%@
zh_hk: %@ 給您發了一封信。 %@ 正走向 %@ 。在巴拉諾夫追蹤它，當 %@ 到達那裡時，它會落在您的郵袋中：%@ 如果應用程式詢問，您的耳標：%@
